{"Id": "6", "Index": 0, "Title": "Totaal", "Description": "De Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\"Bedrijfstak\" of \"branche\" zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit. ", "ParentId": null}
{"Id": "7", "Index": 1, "Title": "Totaal", "Description": "", "ParentId": "6"}
{"Id": "8", "Index": 2, "Title": "Bedrijfstakken 1e digit", "Description": "De Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\"Bedrijfstak\" of \"branche\" zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit. ", "ParentId": null}
{"Id": "9", "Index": 3, "Title": "Bedrijfstakken 1e digit", "Description": "", "ParentId": "8"}
{"Id": "10", "Index": 4, "Title": "Samentellingen bedrijfstakken 1e digit", "Description": "", "ParentId": "8"}
{"Id": "11", "Index": 5, "Title": "Bedrijfstakken 2e digit, naar 1e digit", "Description": "De Nederlandse hiërarchische indeling van economische activiteiten die door het CBS wordt gebruikt om bedrijfseenheden in te delen naar hun hoofdactiviteit. De SBI 2008 is de versie die vanaf 2008 gebruikt wordt.\r\n\"Bedrijfstak\" of \"branche\" zijn gangbare termen voor groepen van bedrijven met dezelfde hoofdactiviteit. ", "ParentId": null}
{"Id": "12", "Index": 6, "Title": "C Industrie", "Description": "Deze sectie omvat:\r\n- de mechanische, fysische of chemische verwerking van materialen, stoffen of onderdelen tot nieuwe producten. De verwerkte materialen, stoffen of onderdelen zijn grondstoffen uit de landbouw, bosbouw, visserij en mijnbouw, alsmede (half)fabricaten uit de industrie.\r\n- reparatie en installatie van machines, apparatuur en andere benodigdheden voor bedrijven (geen consumentengoederen).\r\n\r\nBij de eenheden in deze sectie gaat het vaak om fabrieken waar gewoonlijk machines en apparaten worden gebruikt. Eenheden waar materialen of stoffen met de hand of in de eigen woning tot nieuwe producten worden verwerkt en die producten op de plaats waar deze zijn gemaakt, zelf verkopen, zoals bakkerijen en kleermakerijen, vallen echter ook onder deze sectie.\r\n\r\nIndustriële eenheden kunnen materialen zelf verwerken of dit aan andere eenheden uitbesteden.  In beide gevallen valt dit onder de sectie Industrie.\r\n\r\nReparatie van huishoudelijke apparaten en consumptiegoederen wordt ingedeeld in afdeling 95; de reparatie van (bedrijfs-)auto's en motoren in afdeling 45: de autobranche.\r\n\r\nDe vervaardiging van specifieke componenten en onderdelen, toebehoren en hulpstukken voor machines en apparaten wordt gewoonlijk ingedeeld in dezelfde klasse als de vervaardiging van de desbetreffende machines en apparaten.\r\nDe vervaardiging van niet-specifieke componenten en onderdelen voor machines en apparatuur, zoals motoren, zuigers, elektromotoren, elektroinstallatiemateriaal, kleppen, kogellagers, rollagers, worden in de passende klasse van de sectie industrie ingedeeld.\r\n\r\nDe sectie omvat niet:\r\n- activiteiten die niet leiden tot een nieuw product, maar tot een gewijzigde versie van hetzelfde product:\r\n* het opsplitsen van partijen stukgoederen in kleinere partijen, inclusief het verpakken, herverpakken;\r\n* het bottelen van producten als alcoholhoudende dranken of chemicaliën;\r\n* de montage van computers volgens de specifieke wensen van een klant;\r\n* het mengen van verf;\r\nDeze activiteiten worden ingedeeld in sectie G (groothandel en\r\ndetailhandel).", "ParentId": "11"}
{"Id": "13", "Index": 7, "Title": "D Energievoorziening", "Description": "Deze sectie omvat:\r\nProductie en distributie van en handel in elektriciteit, aardgas en\r\nwarm water", "ParentId": "11"}
{"Id": "14", "Index": 8, "Title": "J Informatie en communicatie", "Description": "Deze sectie omvat:\r\n- de productie en distributie van informatie, de voorziening van de infrastructuur om die informatie door te geven, alsmede activiteiten op het gebied van data- en communicatie-informatietechnologie en het bewerken van data en andere informatie.\r\nDe belangrijkste activiteiten die hier ingedeeld worden zijn het uitgeven (afdeling 58, incl. het uitgeven van software), productie van films en geluidsopnamen (afdeling 59) radio en TV (afdeling 60), telecommunicatie (afdeling 61), informatietechnologie (afdeling 62) en andere dienstverlening op het gebied van informatie (afdeling 63).\r\nUitgeven omvat ook het verkrijgen van de copyrights voor de content (informatieproducten) en het toegankelijk maken hiervan voor een breed publiek.\r\nAlle mogelijke vormen van uitgeven vallen onder deze sectie (in drukvorm, elektronisch of audio, op het internet, als multimediaproduct enzovoorts).", "ParentId": "11"}
{"Id": "15", "Index": 9, "Title": "M Specialistische zakelijke diensten", "Description": "Deze sectie omvat: \r\n- gespecialiseerde professionele wetenschappelijke en technische activiteiten. Deze activiteiten vereisen een hoge opleiding en stellen specifieke kennis ter beschikking.", "ParentId": "11"}
{"Id": "16", "Index": 10, "Title": "Q Gezondheids- en welzijnszorg", "Description": "Deze sectie omvat:\r\n- behandeling in algemene en gespecialiseerde ziekenhuizen;\r\n- geestelijke gezondheidszorg en verslavingszorg, eventueel in combinatie met overnachting;\r\n- behandeling door medische en paramedische praktijken;\r\n- ondersteunende activiteiten voor de gezondheidszorg, door bijvoorbeeld laboratoria en ambulancediensten;\r\n- verpleging, verzorging of begeleiding met huisvesting door bijvoorbeeld verpleeg- en verzorgingshuizen of via begeleid wonen;\r\n- welzijnszorg, zoals thuiszorg, lokaal welzijnswerk en hulp aan gehandicapten en ouderen;\r\n- kinderopvang.", "ParentId": "11"}
{"Id": "17", "Index": 11, "Title": "Samentellingen Bedrijfstakken 2e digit", "Description": "", "ParentId": "11"}
{"Id": "18", "Index": 12, "Title": "SBI onbekend", "Description": "", "ParentId": null}
{"Id": "19", "Index": 13, "Title": "SBI onbekend", "Description": "", "ParentId": "18"}
